{
	"footer": {
		"anchor": "Conoc칠 nuestra marca aqu칤",
		"footer-contact": "contacto",
		"footer-faq-text1": "En bepixel nos dedicamos a crear las piezas gr치ficas que tu marca necesita, tanto para tus redes, hasta papeler칤a corporativa.",
		"footer-faq-text2": "Somos de C칩rdoba, Argentina, Pero trabajamos para toda Argentina y... el mundo 游",
		"footer-faq-title1": "쯈u칠 es bepixel?",
		"footer-faq-title2": "쮻e d칩nde somos?"
	},
	"home-contact": {
		"btnsend": "enviar",
		"placeholder-mensaje": "mensaje",
		"placeholder-name": "nombre",
		"placeholder-number": "numero",
		"text": "llen치 el formulario y contactanos, nos pondremos en contacto con usted lo antes posible",
		"title": "contacto"
	},
	"home-faq": {
		"text": "Somos bepixel, una agencia de dise침o gr치fico de C칩rdoba, Argentina, dedicada a plasmar ideas innovadoras y funcionales en cada proyecto. Nuestra  meta  es representar la creatividad y originalidad en cada uno de nuestros dise침os, creando identificaciones gr치ficas adaptadas a las necesidades de nuestros clientes",
		"title": "sobre nosotros"
	},
	"home-faqs": {
		"accordion1-text": "Somos de C칩rdoba, Argentina, no tenemos casa central pero realizamos trabajos a pedido para toda la Argentina.",
		"accordion1-title": "쮻칩nde se encuentran?",
		"accordion2-text": "Podes contactarte al +54(3571)534631, al mail bepixelarg@gmail.com, o en cualquiera de nuestras redes sociales.",
		"accordion2-title": "쮺칩mo puedo contactarme?",
		"accordion3-text": "El valor de los servicios var칤an dependiendo del mismo y las horas que requiera, contamos con los mejores precios del mercado, lanzamos la plataforma hace poco y queremos mostrar nuestro esfuerzo y compromiso con cada uno de nuestros proyectos.",
		"accordion3-title": "쮺u치nto cuestan los servicios?",
		"accordion4-text": "Contamos con algunos packs de inicio para pymes y emprendimientos, proximamente se presentaran en la web. De momento pod칠s consultarlo por nuestros canales de comunicaci칩n.",
		"accordion4-title": "쯊ienen ofertas?",
		"text": "Aqui encontrar치 algunas preguntas sobre nosotros y nuestros servicios, para m치s informaci칩n proporcionamos todos nuestros medios de contacto para que nos preguntes.",
		"title": "preguntas frecuentes (FAQs)"
	},
	"home-header": {
		"buttoncta": "cont치ctanos",
		"textelement1": "sin",
		"textelement2": "l칤mites",
		"textelement3": "Creamos las piezas gr치ficas necesarias para tu empresa. Conoc칠 nuestros servicios y contactanos."
	},
	"home-services": {
		"text": "la mejor calidad en servicios para tu empresa o emprendimiento.",
		"textservice1": "identificaci칩n gr치fica, logotipos, recursos gr치ficos.",
		"textservice2": "tarjetas personales, folletos, manuales de marca, etiquetas, carteles y vidrieras.",
		"textservice3": "creaci칩n de p치ginas web, wordpress, recursos y elementos para RRSS.",
		"title": "servicios",
		"titleservice1": "branding",
		"titleservice2": "papeler칤a y carteler칤a",
		"titleservice3": "dise침o web/digital"
	},
	"navbar": {
		"navelement1": "trabajos",
		"navelement2": "nuestra marca"
	},
	"ourbrand": {
		"construction-footer": "el logotipo cuenta con ajustes visuales para mantenerlo compensado.",
		"header-text-1": "bepixel es una combinaci칩n de dos palabras: 'be', que viene del ingl칠s 'ser', y 'pixel', que es una referencia al dise침o gr치fico y la tecnolog칤a. Juntos, estos t칠rminos crean una marca moderna y relevante que refleja la especialidad de la empresa en dise침o y marketing digital.",
		"header-text-2": "Esta presentaci칩n tiene como objetivo mostrar parte de nuestro trabajo y la calidad de nuestros proyectos.",
		"meaning": {
			"element-1": "representa la inicial de bepixel, una construcci칩n redondeada permite una armon칤a visual conbinado con cortes rectos, simbolizando la parte digital.",
			"element-1-spand": "letra b: ",
			"element-2": "pixel desconectando parte de la letra b, simboliza la estructura de la cuadr칤cula de los p칤xeles que son la base de todas las im치genes digitales y de la mayor칤a de los dise침os gr치ficos.",
			"element-2-spand": "p칤xel: ",
			"element-3": "transmite emociones positivas, comunica valores, conecta nuestro servicios con el lado fel칤z de los proyectos.",
			"element-3-spand": "sonrisa: "
		},
		"titles": {
			"brand-version": "versiones de marca",
			"colors": "colores",
			"construction": "construcci칩n",
			"meaning": "significados",
			"struct": "estructura"
		}
	}
}
