{
	"home-header": {
		"textelement1": "sin",
		"textelement2": "l칤mites",
		"textelement3": "Creamos las piezas necesarias para tu empresa. Conoc칠 nuestros servicios y contactanos.",
		"buttoncta": "cont치ctanos"
	},
	"footer": {
		"footer-contact": "contacto",
		"footer-faq-title1": "쯈u칠 es bepixel?",
		"footer-faq-text1": "En bepixel nos dedicamos a crear las piezas gr치ficas que tu marca necesita, tanto para tus redes, hasta papeler칤a corporativa.",
		"footer-faq-title2": "쮻e d칩nde somos?",
		"footer-faq-text2": "Somos de C칩rdoba, Argentina, Pero trabajamos para toda Argentina y... el mundo 游",
		"anchor": "Conoc칠 nuestra marca aqu칤"
	},
	"navbar": {
		"navelement1": "trabajos",
		"navelement2": "nuestra marca"
	},
	"home-faq": {
		"title": "sobre nosotros",
		"text": "Somos bepixel, una agencia de dise침o gr치fico de C칩rdoba, Argentina dedicada a transformar conceptos en piezas visuales extraordinarias. Nuestra pasi칩n es plasmar la creatividad en cada proyecto, creando identidades visuales impactantes."
	},
	"home-services": {
		"title": "servicios",
		"text": "la mejor calidad en servicios para tu empresa o emprendimiento.",
		"titleservice1": "branding",
		"textservice1": "identificaci칩n gr치fica, logotipos, recursos gr치ficos.",
		"titleservice2": "papeler칤a y carteler칤a",
		"textservice2": "tarjetas personales, folletos, manuales de marca, etiquetas, carteles y vidrieras.",
		"titleservice3": "dise침o web/digital",
		"textservice3": "creaci칩n de p치ginas web, wordpress, recursos y elementos para RRSS."
	},

	"home-contact": {
		"title": "contacto",
		"text": "llen치 el formulario y contactanos, nos pondremos en contacto con usted lo antes posible",
		"placeholder-name":"nombre",
		"placeholder-number":"numero",
		"placeholder-mensaje":"mensaje",
		"btnsend":"enviar"
	},
	"home-faqs": {
		"title": "preguntas frecuentes (FAQs)",
		"text": "Aqui encontrar치 algunas preguntas sobre nosotros y nuestros servicios, para m치s informaci칩n proporcionamos todos nuestros medios de contacto para que nos preguntes.",
		"accordion1-title": "쮻칩nde se encuentran?",
		"accordion1-text": "Somos de C칩rdoba, Argentina, no tenemos casa central pero realizamos trabajos a pedido para toda la Argentina.",
		"accordion2-title": "쮺칩mo puedo contactarme?",
		"accordion2-text": "Podes contactarte al +54(3571)534631, al mail bepixelarg@gmail.com, o en cualquiera de nuestras redes sociales.",
		"accordion3-title": "쮺u치nto cuestan los servicios?",
		"accordion3-text": "El valor de los servicios var칤an dependiendo del mismo y las horas que requiera, contamos con los mejores precios del mercado, lanzamos la plataforma hace poco y queremos mostrar nuestro esfuerzo y compromiso con cada uno de nuestros proyectos.",
		"accordion4-title": "쯊ienen ofertas?",
		"accordion4-text": "Contamos con algunos packs de inicio para pymes y emprendimientos, proximamente se presentaran en la web. De momento pod칠s consultarlo por nuestros canales de comunicaci칩n."
	}

}
